/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Tâche Alertes";
CFBundleGetInfoString = "Plug-in \"Tâche Alertes\", © Copyright 2015-2017 HP Development Company, L.P.";
